{
    "usText": "Desde que nos conocimos empezamos una bonita amistad, que creció y después de un tiempo empezó nuestra relación formalmente. De igual forma, nos llena de alegría compartir que nuestra relación se basa en el respeto, la confianza y el amor propio ¡Sí, somos la típica pareja cursi! Hemos logrado ir juntos de la mano ante los momentos tristes, desafiantes y complicados que la vida nos ha presentado. Creemos firmemente que la comunicación es la clave, y que el postre es un buen aliado para sacarnos una sonrisa, ¿quién no ama una buena y deliciosa rebanada de pastel? Tenemos muchos planes, sueños y anhelos, los cuales compartimos y visualizamos con devoción a futuro que, con la mano de Dios y nuestra determinación, lograremos cumplir. Ambos profesamos un profundo amor por los nuestros, lo cual nos hace esperar con ansias el gran día, noviembre 28.",
    "danielText": "Soy originario del Puerto de Veracruz y desde muy temprana edad tuve claro que me dedicaría al desarrollo tecnológico al sentir pasión y emoción al jugar Nintendo. Mi interés en los videojuegos me ayudó a conocer el mundo, aprender sobre diferentes culturas y mejorar mis habilidades lingüísticas. En mi formación elemental siempre destaqué en las asignaturas de idiomas, las cuales me abrieron la posibilidad de trabajar un verano en Disney y poder hacer una maestría en Toronto Canadá, ciudad en la que hoy resido. Hoy en día, cuento con una Ingeniería en Mecatrónica por el Tec Milenio y un título en Desarrollo de Software por Lambton College. El conjunto de mis conocimientos y habilidades me llevaron a ser Assistant Instructor de la Universidad de Toronto, trabajo que desempeño con mucha alegría actualmente. Disfruto mucho del café frio, una buena tarde de videojuegos, buenos desayunos y música japonesa.",
    "silvanaText": "Nací y crecí en el Estado de México. Mi formación académica y católica me llevaron a soñar con ser chef y monja. A la edad de 11 años mi papá se retiró de su trabajo y decidió llevar a la familia a la ciudad de Boca del Río, Veracruz, la cual, con el son, sus colores, sabores y la calidez de su gente, hizo que me enamorara de su folclor y me ayudaron a descubrir mi amor por el arte (en especial las artes escénicas). Durante mi adolescencia, me desempeñé como bailarina semi profesional en la Escuela Veracruzana de Danza y del Ballet Folclórico del Colegio Cristóbal Colon. En cuanto a mi formación profesional, soy egresada de la Facultad de Contaduría de la Universidad Veracruzana, área en la que me he desempeñado y ejercido desde mis 17 años. Mi cambio de residencia me impulsó a enfocarme en diferentes cursos de Riesgo Financiero en la Universidad de Toronto, y actualmente me desempeño como Office Manager en una empresa de metales y reciclaje en la Ciudad de Toronto. Me encanta la decoración, la repostería, tomar fotos; compartir tiempo de calidad con mi familia, amigos cercanos y Sora.",
    "veracruzText1" : "El nombre del estado es Veracruz de Ignacio de la Llave, pero comúnmente se le llama simplemente Veracruz; esto como resultado del nombre de la primera colonia española Villa Rica de la Ver(dader)a Cruz, nombre establecido por Hernán Cortés. Es de suma importancia decir además que aquí en este lugar la Madre Naturaleza y la historia han sido pródigas. Puesto que sus calles fueron fundadas por europeos convirtiéndolas en pletóricas con admirables huellas de un pasado que vincula el viejo mundo con lo que sería el nuevo mundo.",
    "veracruzText2": "Veracruz cuenta con un pasado muy rico heredado de las culturas prehispánicas que habitaron el territorio veracruzano, las zonas arqueológicas y los museos de sitio forman parte del acervo histórico-cultural que Veracruz muestra a sus visitantes. Por si fuera poco, la actividad cultural está muy presente en nuestros días, con los diversos espacios dedicados a las artes y cultura, haciendo de éste un gran lugar para aprender y explorar el presente en contraste con el pasado.",
    "veracruzVisit": "Te recomendamos tomar un paseo por el bulevar Manuel Ávila Camacho, visitar el histórico fuerte de San Juan de Ulua y de la última gran obra arquitectónica de nuestra ciudad natal, que es el Foro Boca. Sin mencionar la Plaza El Dorado y la Plaza Andamar, centros comerciales que cuentan con increíbles tiendas y una privilegiada vista al mar.",
    "veracruzEnjoy": "Definitivamente no te puedes perder de nuestra ya mundialmente conocida gastronomía, la cual complace hasta al más exigente paladar. Nuestros antojitos Veracruzanos preferidos son: gordas dulces en salsa de chicharrón de puerco y platanitos fritos. De igual forma, te invitamos a adentrarte en el malecón del Puerto de Veracruz y disfrutar de una deliciosa nieve de Nanche de las nieves Güero, Güera.",
    "veracruzExplore": "Sabemos que las playas de Veracruz son hermosas, por eso, te recomendamos encarecidamente a rentar un tour a la Isla de Sacrificios, así como también conocer el Ecosistema Marino del Golfo de México en el Acuario más grande de Latinoamérica: El acuario de Veracruz; sin mencionar la diversidad de Cafeterías, bares y centros nocturnos en la condesa jarocha ubicada en la Avenida José Martí.",
    "giftsText": "No te preocupes por comprarnos un regalo, ya que nuestro hogar está muy lejos de Veracruz y nos será imposible transportarlo. Si gustas apoyarnos, una contribución monetaria para nuestra luna de miel y futuros planes como familia sería genial. ¡Prometemos mandarte fotos!",
    "memoriesText": "Un poco de lo que vivimos en ese día tan especial junto nuestros seres queridos y amigos"
}