{
    "usText": "Desde que nos conocimos empezamos una bonita amistad la cual creció y después de un tiempo empezó nuestra relación formalmente, la cual, nos llena de alegría compartir que se basa en el respeto , la confianza y el amor propio, ¡ Si, somos la típica pareja cursi ! Hemos logrado ir juntos de la mano ante los momentos , tristes , desafiantes y complicados que la vida nos ha presentado. Creemos firmemente que la comunicación es la clave, y que el postre es un buen aliado para sacarnos una sonrisa, ¿Quién no ama una rebanada de pastel ?Tenemos muchos planes, sueños y anhelos los cuales compartimos y visualizamos con devoción a futuro , que con la mano de Dios, lograremos cumplir. Ambos profesamos un profundo amor por los nuestros, lo cual nos hace esperar con ansias el gran día, Noviembre 28.",
    "danielText": "Soy originario del Puerto de Veracruz y desde muy temprana edad tuve claro que me dedicaría al desarrollo tecnológico al sentir pasión y emoción al jugar nintendo. Mi interés en los videojuegos me ayudo a conocer el mundo , aprender sobre diferentes culturas y mejorar mis habilidades lingüísticas. En mi formación elemental siempre destaque en las asignaturas de idiomas los cuales me abrieron la posibilidad de trabajar un verano en Disney y poder hacer una maestría en Toronto Canada, ciudad en la que hoy resido. Hoy en día, cuento con una Ingeniería en Mecatronica por el Tec Milenio y un titulo en Desarrollo de Software por Lambton Collage; El conjunto de mis conocimientos y habilidades me llevaron a ser Teacher Assistant de la Universidad de Toronto, trabajo que desempeño con mucha alegría actualmente. Disfruto mucho de un cafe frio , una buena tarde de videojuegos, buenos desayunos y música Japonesa.",
    "silvanaText": "Nací y crecí en el Estado de Mexico, mi formación académica y católica me llevo a soñar ser Chef y Monja, A la edad de 11 años mi Papá se retiró y decidió llevar a la familia a la ciudad de Boca del Rio, Veracruz, la cual, con el son , sus colores , sabores y la calidez de su gente me hizo enamorarme de su folclor y descubrir mi amor por el arte, en especial las artes escénicas, durante mi adolescencia, desempeñe como bailarina semi-professional de la escuela Veracruzana de Danza y del Ballet Folclórico del Colegio Cristobal Colon. En cuanto a mi formación profesional, soy egresada de la Facultad de Contaduría de la Universidad Veracruzana , en ejercicio desde mis 17 años, mi cambio de residencia me impulso a enfocarme en diferentes cursos de Riesgo Financiero en la Universidad de Toronto, Actualmente me Desempeño como Office Manager en una empresa de metales y reciclaje en la Ciudad de Toronto. Me encanta la decoración, la repostería, tomar fotos, compartir tiempo de calidad con mi familia, amigos cercanos y Sora."
}